{
  "culture" : [ {
    "address" : "",
    "date" : "2016-06-04",
    "day" : 4,
    "description" : "Egal ob Food Truck, Küchenchef oder passionierter Hobby-Koch – bei einem Street Food Festival kommen verschiedene Kulturen, Generationen und soziale Schichten an einem Ort zusammen und bieten besondere und internationale Genüsse aus der ganzen Welt an. Ein Fest ganz im Zeichen des internationalen kulinarischen Genusses.",
    "local" : "Betzenberg - Stadiom FC KL",
    "month" : 6,
    "name" : "Street Food Festival",
    "time" : "12:00",
    "price" : "3,00",
    "year" : 2016
  }, {
    "address" : "",
    "date" : "2016-06-04",
    "day" : 5,
    "description" : "Egal ob Food Truck, Küchenchef oder passionierter Hobby-Koch – bei einem Street Food Festival kommen verschiedene Kulturen, Generationen und soziale Schichten an einem Ort zusammen und bieten besondere und internationale Genüsse aus der ganzen Welt an. Ein Fest ganz im Zeichen des internationalen kulinarischen Genusses.",
    "local" : "Betzenberg - Stadiom FC KL",
    "month" : 6,
    "name" : "Street Food Festival",
    "time" : "12:00",
    "price" : "3,00",
    "year" : 2016
  }],
  "parties" : [ {
    "address" : "Eselsfürth 11",
    "date" : "2016-06-04",
    "day" : 4,
    "description" : "Die Konzertreihe „Night of Guitars“ verfolgt nach einer Idee des Gitarristen Ender „Don“ Irkdas ein interessantes Konzept: mehrere Gitarristen verschiedener Stylistiken und Musikrichtungen spielen Songs ihrer eigenen Vorbilder querbeet durch die Geschichte der Musik – Klassiker, Standards und aktuelle Hits, die auch dem breiten Publikum bekannt sind-Zudem Stücke für Insider der (Gitarren) Musik.Hier ist es gewünscht, dass die Gitarristen, die den Song ausgesucht haben, diesen möglichst auch selbst singen.",
    "local" : "Irish House",
    "month" : 6,
    "name" : "NIGHT OF GUITARS",
    "price" :"" ,
    "time" : "21:00",
    "year" : 2016
  }, {
    "address" : "Im Haderwald 8, Kaiserslautern",
    "date" : "2016-06-18",
    "day" : 18,
    "description" : "Lovely City kommt auch in deine Stadt:Kaiserslautern tanzt und Du bist dabei!Mehr als 10 DJ's und Live Act's auf 2 Bühnen Indoor & Outdoor in einem einmaligen Ambiente",
    "local" : "",
    "month" : 6,
    "name" : "Lovely City Festival",
    "price" : "8,00",
    "time" : "15:00",
    "year" : 2016
  }, {
    "address" : "",
    "date" : "2016-06-24",
    "day" : 24,
    "description" : "Endlich ist es wieder soweit: Auch 2016 startet der AStA der TU Kaiserslautern wieder voll durch - dieses Jahr mit dem 36. Sommerfest!Noch wird fleißig an den Bands, Ständen und der Bestechung des Wettergottes gefeilt... egal ob es regnet oder schneit - für Unterhaltung ist bestens gesorgt.Für unsere Kleinen wird es auch diesmal wieder ab 13 Uhr ein Kinderfest geben. Hüpfburg und Kinderschminken sind neben vielen anderen Aktionen ein Garant für jede Menge Spaß und ein ausgelassenes Treiben!Ab 17 Uhr geht der Spaß für die größeren Kinder los: Kaltes Bier, sommerliche Cocktails und Essen- und Getränkespezialitäten von ca. 35 Ständen sorgen für das leibliche Wohl.Drei Bandbühnen, zwei DJ-Floors und eine After-Party im Foyer 46 bieten abwechslungsreiche Musik bis in die frühen Morgenstunden.",
    "local" : "TU Kaiserslautern",
    "month" : 6,
    "name" : "AStA Sommerfest 2016",
    "price" : "3,00",
    "time" : "17:00",
    "year" : 2016
  } ],
  "sports" : [ {
    "address" : "",
    "date" : "2016-06-07",
    "day" : 7,
    "description" : "Bei schönem Wetter immer dienstags ab 17 Uhr auf dem Grillplatz am Unisport!Sonne, eine Hängematte im Grünen, coole Musik, ein kühler Drink in der linken, eine leckere Bratwurst in der rechten Hand und um dich rum nur entspannte Leute – Das ist Chill & Grill! Und genau das kannst du – wenn denn das Wetter mitspielt – jeden Dienstag auf dem Grillplatz neben unserem Beach-Volleyball-Feld haben! Für dich heißt es lediglich: eigenes Grillgut mitbringen – für den Rest sorgen wir! Also raus aus der Bib‘ oder dem Büro und rein in den Feierabend, um in entspannter Atmosphäre die Seele baumeln zu lassen.",
    "local" : "Grillplatz UNISPORT",
    "month" : 6,
    "name" : "Chill & Grill",
    "price" : "Kostenlos",
    "time" : "21:00",
    "year" : 2016
  }, {
    "address" : "",
    "date" : "2016-06-04",
    "day" : 4,
    "description" : "Wir wollen im Juni auch Samstags die Pforten für euch öffnen, also kommt vorbei und treibt Sport! ;-)",
    "local" : "Unisport",
    "month" : 6,
    "name" : "Wir öffnen jetzt auch Samstags!",
    "price" : "",
    "time" : "8:00",
    "year" : 2016
  } ]
}
